Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.health.profile.erschoepfer.build
source: Stelle einen 'Schlaf-Wecker' um 21:45 Uhr. Wenn er klingelt, machst du nur das Deckenlicht aus und eine Leselampe an.
en: Set a 'sleep alarm' at 9:45 p.m. When the doorbell rings, you just turn off the overhead light and turn on a reading lamp.
es: Configure una 'alarma de sueño' a las 9:45 p.m. Cuando suena el timbre, simplemente apaga la luz del techo y enciende una lámpara de lectura.
fr: Réglez une « alarme de sommeil » à 21h45. Lorsque la sonnette retentit, il vous suffit d’éteindre le plafonnier et d’allumer une lampe de lecture.
hi: रात 9:45 बजे 'स्लीप अलार्म' सेट करें। जब दरवाज़े की घंटी बजती है, तो आप बस ओवरहेड लाइट बंद कर दें और रीडिंग लैंप चालू कर दें।
it: Imposta una "sveglia sonno" alle 21:45. Quando suona il campanello, basta spegnere la luce e accendere una lampada da lettura.
ja: 午後9時45分に「睡眠アラーム」をセットします。ドアホンが鳴ったら、頭上の照明を消して読書灯を点灯するだけです。
ko: 오후 9시 45분에 '수면 알람'을 설정해 주세요. 초인종이 울리면 머리 위 조명을 끄고 독서등만 켜면 됩니다.
nl: Zet een 'slaapwekker' om 21.45 uur. Als de deurbel gaat, doe je gewoon het plafondlicht uit en zet je een leeslamp aan.
pl: Ustaw „budzik snu” na 21:45. Kiedy zadzwoni dzwonek do drzwi, po prostu zgaś górne światło i włącz lampkę do czytania.
pt: Defina um ‘alarme de sono’ para 21h45. Quando a campainha tocar, basta desligar a luz do teto e acender uma lâmpada de leitura.
ru: Установи «будильник для сна» на 21:45. Когда он зазвонит, просто выключи потолочный свет и включи настольную лампу для чтения.
tr: 21:45'e bir 'uyku alarmı' kurun. Kapı zili çaldığında tavandaki ışığı kapatıp okuma lambasını açmanız yeterli.
zh_hans: 设置一个“睡眠闹钟”在21:45。当它响时，你只需关掉顶灯，开一盏阅读灯。
zh_hant: 在晚上 9:45 設定「睡眠鬧鐘」當門鈴響起時，您只需關閉頂燈並打開閱讀燈即可。

# assessment.health.profile.erschoepfer.desc
source: Deine Regeneration ist mangelhaft. Anstatt direkt 8 Stunden Schlaf zu erzwingen, etablieren wir eine 1％-Reibung vor dem Schlafengehen.
en: Your regeneration is inadequate. Instead of directly forcing 8 hours of sleep, we establish a 1％ rub before bed.
es: Tu regeneración es inadecuada. En lugar de forzar directamente 8 horas de sueño, establecemos una frotación del 1％ antes de acostarnos.
fr: Votre régénération est insuffisante. Au lieu de forcer directement 8 heures de sommeil, on établit un frottement à 1％ avant de se coucher.
hi: आपका पुनर्जनन अपर्याप्त है. सीधे तौर पर 8 घंटे की नींद के लिए बाध्य करने के बजाय, हम सोने से पहले 1％ रगड़ना स्थापित करते हैं।
it: La tua rigenerazione è inadeguata. Invece di forzare direttamente 8 ore di sonno, stabiliamo un massaggio dell’1％ prima di andare a letto.
ja: あなたの再生能力は不十分です。 8時間の睡眠を直接強制するのではなく、就寝前に1％のマッサージを確立します。
ko: 당신의 재생은 불충분합니다. 직접적으로 8시간의 수면을 강요하는 대신, 잠자리에 들기 전 1％의 문지름을 설정합니다.
nl: Jouw wedergeboorte is ontoereikend. In plaats van direct 8 uur slaap af te dwingen, wrijven we voor het slapengaan een massage van 1％ in.
pl: Twoja regeneracja jest niewystarczająca. Zamiast bezpośrednio wymuszać 8 godzin snu, ustalamy 1％ nacieranie przed snem.
pt: Sua regeneração é inadequada. Em vez de forçar diretamente 8 horas de sono, estabelecemos uma massagem de 1％ antes de dormir.
ru: Твое восстановление недостаточно. Вместо того чтобы заставлять себя спать прямо 8 часов, мы вводим 1％-ное сопротивление перед сном.
tr: Yenilenmeniz yetersiz. Doğrudan 8 saatlik uykuyu zorlamak yerine yatmadan önce ％1'lik bir ovma oluşturuyoruz.
zh_hans: 你的恢复能力不足。与其强迫自己直接睡足8小时，我们不如在睡前建立1％的摩擦。
zh_hant: 你的再生能力不夠。我們沒有直接強制睡眠 8 小時，而是在睡前進行 1％ 的按摩。

# assessment.health.profile.erschoepfer.title
source: Der Erschöpfer
en: The Creator
es: El Creador
fr: Le Créateur
hi: निर्माता
it: Il Creatore
ja: 創造主
ko: 창조자
nl: De Schepper
pl: Stwórca
pt: O Criador
ru: Создатель
tr: Yaratıcı
zh_hans: 创造者
zh_hant: 造物主

# assessment.health.profile.ignorant.action
source: Dein Körper sendet Signale. Lerne sie zu lesen und handle, bevor der Crash kommt.
en: Your body sends signals. Learn to read them and act before the crash comes.
es: Tu cuerpo envía señales. Aprenda a leerlos y actuar antes de que llegue el colapso.
fr: Votre corps envoie des signaux. Apprenez à les lire et à agir avant que le crash ne survienne.
hi: आपका शरीर संकेत भेजता है। दुर्घटना आने से पहले उन्हें पढ़ना और कार्य करना सीखें।
it: Il tuo corpo invia segnali. Impara a leggerli e ad agire prima che arrivi lo schianto.
ja: あなたの体は信号を送ります。クラッシュが起こる前に、それらを読んで行動する方法を学びましょう。
ko: 당신의 몸은 신호를 보냅니다. 충돌이 발생하기 전에 이를 읽고 행동하는 방법을 배우십시오.
nl: Je lichaam zendt signalen uit. Leer ze te lezen en te handelen voordat de crash komt.
pl: Twoje ciało wysyła sygnały. Naucz się je czytać i działaj, zanim nadejdzie katastrofa.
pt: Seu corpo envia sinais. Aprenda a lê-los e a agir antes que o acidente aconteça.
ru: Твое тело посылает сигналы. Научись их читать и действуй, прежде чем наступит крах.
tr: Vücudunuz sinyaller gönderir. Bunları okumayı ve kaza gelmeden önce harekete geçmeyi öğrenin.
zh_hans: 你的身体在发出信号。学会解读它们，并在崩溃来临之前采取行动。
zh_hant: 你的身體會發出訊號。學會閱讀它們並在崩潰發生之前採取行動。

# assessment.health.profile.ignorant.break
source: Nimm Schmerzmittel nicht direkt beim ersten Ziehen – trinke stattdessen 500ml Wasser und warte 10 Minuten.
en: Don't take painkillers right away when you first puff - instead, drink 500ml of water and wait 10 minutes.
es: No tome analgésicos inmediatamente después de la primera inhalación; en su lugar, beba 500 ml de agua y espere 10 minutos.
fr: Ne prenez pas d'analgésiques dès la première bouffée. Buvez plutôt 500 ml d'eau et attendez 10 minutes.
hi: जब आप पहली बार कश लें तो तुरंत दर्द निवारक दवाएं न लें - इसके बजाय, 500 मिलीलीटर पानी पिएं और 10 मिनट तक प्रतीक्षा करें।
it: Non prendere antidolorifici subito al primo tiro, bevi invece 500 ml di acqua e attendi 10 minuti.
ja: 最初に吸ったときにすぐに鎮痛剤を服用せず、500ml の水を飲んで 10 分間待ちます。
ko: 처음 흡입할 때 바로 진통제를 복용하지 말고, 대신 물 500ml를 마시고 10분 정도 기다리세요.
nl: Neem niet meteen pijnstillers als u voor het eerst puft, maar drink in plaats daarvan 500 ml water en wacht 10 minuten.
pl: Nie bierz środków przeciwbólowych od razu po pierwszym zaciągnięciu – zamiast tego wypij 500ml wody i odczekaj 10 minut.
pt: Não tome analgésicos imediatamente na primeira inalação - em vez disso, beba 500ml de água e espere 10 minutos.
ru: Не принимайте обезболивающее при первых признаках боли – вместо этого выпейте 500 мл воды и подождите 10 минут.
tr: İlk nefesinizi çekerken hemen ağrı kesici almayın; bunun yerine 500 ml su içip 10 dakika bekleyin.
zh_hans: 不要在第一次疼痛时直接服用止痛药——改为先喝500毫升水，然后等待10分钟。
zh_hant: 第一次吸時不要立即服用止痛藥，而是喝 500 毫升水並等待 10 分鐘。

# assessment.health.profile.ignorant.build
source: Verbringe jeden Tag exakt 2 Minuten in einer tiefen Hocke (Deep Squat), um deine Gelenke zu schmieren.
en: Spend exactly 2 minutes in a deep squat every day to lubricate your joints.
es: Pase exactamente 2 minutos en sentadilla profunda todos los días para lubricar sus articulaciones.
fr: Passez exactement 2 minutes en squat profond chaque jour pour lubrifier vos articulations.
hi: अपने जोड़ों को चिकनाई देने के लिए हर दिन ठीक 2 मिनट गहरी स्क्वाट में बिताएं।
it: Trascorri esattamente 2 minuti ogni giorno in uno squat profondo per lubrificare le articolazioni.
ja: 毎日ちょうど 2 分間、深いスクワットをして関節を潤してください。
ko: 관절에 윤활유를 공급하기 위해 매일 정확히 2분 동안 딥 스쿼트를 하세요.
nl: Breng elke dag precies 2 minuten door in een diepe squat om je gewrichten te smeren.
pl: Codziennie poświęć dokładnie 2 minuty na głębokie przysiady, aby nasmarować stawy.
pt: Passe exatamente 2 minutos em um agachamento profundo todos os dias para lubrificar as articulações.
ru: Проводите каждый день ровно 2 минуты в глубоком приседе (Deep Squat), чтобы смазывать ваши суставы.
tr: Eklemlerinizi yağlamak için her gün tam olarak 2 dakikanızı derin çömelmeye ayırın.
zh_hans: 每天花确切的2分钟时间做深蹲，以润滑你的关节。
zh_hant: 每天花 2 分鐘深蹲來潤滑關節。

# assessment.health.profile.ignorant.desc
source: Du ignorierst Alarmsignale deines Körpers. Wir fügen eine extrem kleine präventive Wartung hinzu.
en: You ignore your body’s alarm signals. We add extremely small preventive maintenance.
es: Ignoras las señales de alarma de tu cuerpo. Agregamos un mantenimiento preventivo extremadamente pequeño.
fr: Vous ignorez les signaux d’alarme de votre corps. Nous ajoutons une maintenance préventive extrêmement minime.
hi: आप अपने शरीर के अलार्म संकेतों को अनदेखा करते हैं। हम अत्यंत छोटा निवारक रखरखाव जोड़ते हैं।
it: Ignori i segnali di allarme del tuo corpo. Aggiungiamo una manutenzione preventiva estremamente ridotta.
ja: 身体の警報信号を無視します。ごく小規模な予防保守を追加します。
ko: 당신은 신체의 경보 신호를 무시합니다. 우리는 매우 작은 예방 유지 보수를 추가합니다.
nl: Je negeert de alarmsignalen van je lichaam. Wij voegen extreem klein preventief onderhoud toe.
pl: Ignorujesz sygnały alarmowe swojego ciała. Do tego dodajemy niezwykle drobne prace konserwacyjne.
pt: Você ignora os sinais de alarme do seu corpo. Adicionamos manutenções preventivas extremamente pequenas.
ru: Ты игнорируешь сигналы тревоги своего тела. Мы добавляем крайне небольшое превентивное обслуживание.
tr: Vücudunuzun alarm sinyallerini görmezden geliyorsunuz. Son derece küçük önleyici bakımlar ekliyoruz.
zh_hans: 你忽视了自己身体的警示信号。我们增加了一次极小的预防性维护。
zh_hant: 你忽視了身體發出的警報信號。我們增加了極小的預防性維護。

# assessment.health.profile.ignorant.title
source: Der Ignorant
en: The ignorant one
es: el ignorante
fr: L'ignorant
hi: अज्ञानी
it: Quello ignorante
ja: 無知な人
ko: 무지한 사람
nl: De onwetende
pl: Ignorant
pt: O ignorante
ru: Невежда
tr: Cahil olan
zh_hans: 无知者
zh_hant: 無知的一個

# assessment.health.profile.optimierer.action
source: Dein System läuft sauber. Halte die Standards und skaliere weiter.
en: Your system is running clean. Maintain the standards and keep scaling.
es: Su sistema está funcionando limpio. Mantener los estándares y seguir escalando.
fr: Votre système fonctionne proprement. Maintenir les normes et continuer à évoluer.
hi: आपका सिस्टम साफ़ चल रहा है. मानकों को बनाए रखें और स्केलिंग करते रहें।
it: Il tuo sistema funziona in modo pulito. Mantieni gli standard e continua a crescere.
ja: システムは正常に動作しています。標準を維持し、規模を拡大し続けます。
ko: 시스템이 깨끗하게 실행되고 있습니다. 표준을 유지하고 계속해서 확장하세요.
nl: Uw systeem werkt schoon. Handhaaf de normen en blijf opschalen.
pl: Twój system działa czysto. Utrzymuj standardy i kontynuuj skalowanie.
pt: Seu sistema está funcionando limpo. Mantenha os padrões e continue aumentando.
ru: Твоя система работает чисто. Сохраняй стандарты и продолжай масштабироваться.
tr: Sisteminiz temiz çalışıyor. Standartları koruyun ve ölçeklendirmeye devam edin.
zh_hans: 你的系统运行良好。保持标准并继续扩展。
zh_hant: 您的系統運作乾淨。維持標準並持續擴大規模。

# assessment.health.profile.optimierer.break
source: Zwing dich nicht zu 100％ Perfektion an einem Reisetag – akzeptiere 80％ als ausreichend, um Stresshormone niedrig zu halten.
en: Don't force yourself to be 100％ perfect on a travel day - accept 80％ as enough to keep stress hormones low.
es: No te fuerces a ser 100 ％ perfecto en un día de viaje; acepta el 80 ％ como suficiente para mantener bajas las hormonas del estrés.
fr: Ne vous forcez pas à être parfait à 100 ％ lors d’une journée de voyage – acceptez 80 ％ comme suffisant pour maintenir les hormones de stress à un niveau bas.
hi: यात्रा के दिन अपने आप को 100％ परफेक्ट होने के लिए मजबूर न करें - तनाव हार्मोन को कम रखने के लिए 80％ को पर्याप्त मानें।
it: Non forzarti a essere perfetto al 100％ durante una giornata di viaggio: accetta l'80％ come sufficiente per mantenere bassi gli ormoni dello stress.
ja: 旅行当日に 100％ 完璧になろうと無理をする必要はありません。ストレス ホルモンを抑えるには 80％ で十分だと受け入れてください。
ko: 여행 당일 자신에게 100％ 완벽하다고 강요하지 마십시오. 스트레스 호르몬을 낮게 유지하기에 충분한 80％를 받아들이십시오.
nl: Forceer jezelf niet om 100％ perfect te zijn op een reisdag; accepteer 80％ als voldoende om de stresshormonen laag te houden.
pl: Nie zmuszaj się do bycia w 100％ perfekcyjnym w dniu podróży – zaakceptuj 80％ jako wystarczające, aby utrzymać niski poziom hormonów stresu.
pt: Não se force a ser 100％ perfeito em um dia de viagem – aceite 80％ como suficiente para manter baixos os hormônios do estresse.
ru: Не заставляй себя быть на 100％ совершенным в день путешествия — принимай 80％ как достаточные, чтобы держать уровень стрессовых гормонов низким.
tr: Seyahat gününde kendinizi ％100 mükemmel olmaya zorlamayın; ％80'in stres hormonlarını düşük tutmaya yeteceğini kabul edin.
zh_hans: 不要强迫自己在旅行日追求100％的完美——接受80％就足够，以保持压力激素的低水平。
zh_hant: 不要強迫自己在旅行當天做到 100％ 完美 - 接受 80％ 就足以保持較低的壓力荷爾蒙。

# assessment.health.profile.optimierer.build
source: Füge deinem morgendlichen Wasser eine kleine Prise Himalaya-Salz hinzu, um deine Elektrolyte aufzufüllen.
en: Add a small pinch of Himalayan salt to your morning water to replenish your electrolytes.
es: Agrega una pequeña pizca de sal del Himalaya al agua de la mañana para reponer tus electrolitos.
fr: Ajoutez une petite pincée de sel de l'Himalaya à votre eau du matin pour reconstituer vos électrolytes.
hi: अपने इलेक्ट्रोलाइट्स की पूर्ति के लिए सुबह के पानी में एक छोटी चुटकी हिमालयन नमक मिलाएं।
it: Aggiungi un piccolo pizzico di sale dell'Himalaya all'acqua del mattino per ricostituire i tuoi elettroliti.
ja: 電解質を補給するために、朝の水にヒマラヤ塩を少量加えます。
ko: 아침 물에 히말라야 소금을 조금 넣어 전해질을 보충하세요.
nl: Voeg een klein snufje Himalayazout toe aan je ochtendwater om je elektrolyten aan te vullen.
pl: Dodaj niewielką szczyptę soli himalajskiej do porannej wody, aby uzupełnić elektrolity.
pt: Adicione uma pequena pitada de sal do Himalaia à água da manhã para repor os eletrólitos.
ru: Добавь щепотку гималайской соли в утреннюю воду, чтобы восполнить свои электролиты.
tr: Elektrolitlerinizi yenilemek için sabah suyunuza küçük bir tutam Himalaya tuzu ekleyin.
zh_hans: 在你的早晨水中加入少量喜马拉雅盐，以补充电解质。
zh_hant: 在早晨的水中加入一小撮喜馬拉雅鹽來補充電解質。

# assessment.health.profile.optimierer.desc
source: Dein Körper ist bestens eingestellt. Um die letzten 1％ Biohacking herauszuholen, musst du Details perfektionieren und Verbissenheit abbauen.
en: Your body is perfectly adjusted. To get the last 1％ of biohacking out, you have to perfect details and reduce stubbornness.
es: Tu cuerpo está perfectamente ajustado. Para sacar el último 1％ del biohacking, hay que perfeccionar los detalles y reducir la terquedad.
fr: Votre corps est parfaitement ajusté. Pour éliminer le dernier 1％ de biohacking, il faut perfectionner les détails et réduire l’entêtement.
hi: आपका शरीर पूरी तरह से समायोजित है। बायोहैकिंग के अंतिम 1％ को बाहर निकालने के लिए, आपको विवरण सही करना होगा और जिद कम करनी होगी।
it: Il tuo corpo è perfettamente adattato. Per ottenere l'ultimo 1％ di biohacking, devi perfezionare i dettagli e ridurre la testardaggine.
ja: あなたの体は完璧に調整されています。バイオハッキングの最後の 1％ を引き出すには、細部を完璧にし、頑固さを軽減する必要があります。
ko: 당신의 몸은 완벽하게 조정되었습니다. 바이오해킹의 마지막 1％를 없애려면 세부 사항을 완벽하게 하고 고집을 줄여야 합니다.
nl: Je lichaam is perfect aangepast. Om de laatste 1％ van het biohacking eruit te halen, moet je de details perfectioneren en de koppigheid verminderen.
pl: Twoje ciało jest doskonale dostosowane. Aby wydobyć ostatni 1％ biohackingu, musisz dopracować szczegóły i zmniejszyć upór.
pt: Seu corpo está perfeitamente ajustado. Para obter o último 1％ do biohacking, você precisa aperfeiçoar os detalhes e reduzir a teimosia.
ru: Твое тело настроено наилучшим образом. Чтобы выжать последние 1％ биохакинга, тебе нужно совершенствовать детали и избавляться от упертости.
tr: Vücudunuz mükemmel bir şekilde ayarlanmıştır. Biyolojik hacklemenin son ％1'ini ortadan kaldırmak için ayrıntıları mükemmelleştirmeniz ve inatçılığı azaltmanız gerekir.
zh_hans: 你的身体状态最佳。为了挖掘最后1％的生物黑客潜力，你必须完善细节并减少执着。
zh_hant: 你的身體已經完美調整。為了解決最後 1％ 的生物駭客攻擊，你必須完善細節並減少固執。

# assessment.health.profile.optimierer.title
source: Der Optimierer
en: The optimizer
es: El optimizador
fr: L'optimiseur
hi: अनुकूलक
it: L'ottimizzatore
ja: オプティマイザー
ko: 최적화 프로그램
nl: De optimalisatie
pl: Optymalizator
pt: O otimizador
ru: Оптимизатор
tr: Optimize edici
zh_hans: 优化器
zh_hant: 最佳化器

# assessment.health.profile.vergifter.action
source: Behandle deinen Körper wie eine Hochleistungsmaschine. Müll rein — Müll raus. Fang mit einer Flasche Wasser an.
en: Treat your body like a high-performance machine. Garbage in - garbage out. Start with a bottle of water.
es: Trate su cuerpo como una máquina de alto rendimiento. Basura entra, basura sale. Comience con una botella de agua.
fr: Traitez votre corps comme une machine performante. Déchets à l'intérieur - déchets à l'extérieur. Commencez par une bouteille d'eau.
hi: अपने शरीर को एक उच्च-प्रदर्शन मशीन की तरह समझें। कचरा आया कचरा गया। पानी की एक बोतल से शुरुआत करें।
it: Tratta il tuo corpo come una macchina ad alte prestazioni. Immondizia in entrata, immondizia in uscita. Inizia con una bottiglia d'acqua.
ja: 自分の体を高性能マシンのように扱ってください。ゴミの流入 - ゴミの流出。まずは水の入ったボトルから始めましょう。
ko: 당신의 몸을 고성능 기계처럼 다루십시오. 쓰레기 투입 - 쓰레기 배출. 물 한 병으로 시작하세요.
nl: Behandel je lichaam als een krachtige machine. Vuilnis erin, afval eruit. Begin met een fles water.
pl: Traktuj swoje ciało jak wydajną maszynę. Śmieci na wejściu - śmieci na zewnątrz. Zacznij od butelki wody.
pt: Trate seu corpo como uma máquina de alto desempenho. Entra lixo - sai lixo. Comece com uma garrafa de água.
ru: Обращайся со своим телом как с высокопроизводительным механизмом. Мусор внутрь — мусор наружу. Начни с бутылки воды.
tr: Vücudunuza yüksek performanslı bir makine gibi davranın. Çöp girişi - çöp çıkışı. Bir şişe su ile başlayın.
zh_hans: 把你的身体当作一台高性能机器来对待。输入垃圾——输出垃圾。从一瓶水开始。
zh_hant: 像對待一台高性能機器一樣對待您的身體。垃圾進-垃圾出。從一瓶水開始。

# assessment.health.profile.vergifter.break
source: Lagere ungesunde Snacks nicht mehr in Augenhöhe, sondern im hintersten Fach ganz oben.
en: Stop storing unhealthy snacks at eye level and instead store them at the top in the back compartment.
es: Deje de almacenar bocadillos no saludables a la altura de los ojos y guárdelos en la parte superior del compartimento trasero.
fr: Arrêtez de ranger les collations malsaines à la hauteur des yeux et rangez-les plutôt en haut dans le compartiment arrière.
hi: अस्वास्थ्यकर स्नैक्स को आंखों के स्तर पर संग्रहित करना बंद करें और इसके बजाय उन्हें पीछे के डिब्बे में शीर्ष पर संग्रहित करें।
it: Smetti di conservare gli snack malsani all'altezza degli occhi e conservali invece in alto, nello scomparto posteriore.
ja: 不健康なスナックを目の高さに保管するのをやめ、後ろのコンパートメントの上部に保管してください。
ko: 건강에 해로운 간식을 눈높이에 보관하지 말고 대신 뒤쪽 수납칸 상단에 보관하세요.
nl: Bewaar ongezonde tussendoortjes niet langer op ooghoogte, maar bewaar ze bovenaan in het achtervak.
pl: Przestań przechowywać niezdrowe przekąski na wysokości oczu i zamiast tego przechowuj je na górze, w tylnej komorze.
pt: Pare de armazenar lanches não saudáveis ​​na altura dos olhos e, em vez disso, guarde-os na parte superior, no compartimento traseiro.
ru: Не храни нездоровые закуски на уровне глаз, а в самом верхнем заднем отделении.
tr: Sağlıksız atıştırmalıkları göz hizasında saklamayı bırakın ve bunun yerine üstteki arka bölmede saklayın.
zh_hans: 不要再把不健康的零食放在视线平齐的位置，而要放在最里面的最上层。
zh_hant: 不要將不健康的零食存放在與視線齊平的位置，而應將其存放在後部隔層的頂部。

# assessment.health.profile.vergifter.build
source: Tausche täglich nur einen einzigen zuckerhaltigen Snack gegen eine Handvoll Nüsse oder einen Apfel aus.
en: Swap just one sugary snack each day for a handful of nuts or an apple.
es: Cambie solo un refrigerio azucarado cada día por un puñado de nueces o una manzana.
fr: Remplacez une seule collation sucrée chaque jour par une poignée de noix ou une pomme.
hi: प्रत्येक दिन केवल एक मीठे नाश्ते की जगह मुट्ठी भर मेवे या एक सेब लें।
it: Scambia solo uno spuntino zuccherato ogni giorno con una manciata di noci o una mela.
ja: 毎日、甘いスナックを 1 つだけ、一握りのナッツまたはリンゴと交換してください。
ko: 매일 한 줌의 견과류나 사과로 달콤한 간식을 바꾸세요.
nl: Verruil elke dag slechts één suikerrijke snack voor een handvol noten of een appel.
pl: Zamień tylko jedną słodką przekąskę każdego dnia na garść orzechów lub jabłka.
pt: Troque apenas um lanche açucarado por dia por um punhado de nozes ou uma maçã.
ru: Меняйте каждый день всего один сладкий перекус на горсть орехов или одно яблоко.
tr: Her gün sadece bir şekerli atıştırmalığı bir avuç fındık veya bir elma ile değiştirin.
zh_hans: 每天只把一份含糖零食换成一把坚果或一个苹果。
zh_hant: 每天只吃一份含糖零食，換成一把堅果或一個蘋果。

# assessment.health.profile.vergifter.desc
source: Du füllst den falschen Kraftstoff ein. Keine radikale Diät – wir verändern nur die Umgebung um 1％, um die Gewohnheit zu brechen.
en: You're putting the wrong fuel in. Not a radical diet - we just change the environment by 1％ to break the habit.
es: Estás poniendo el combustible equivocado. No es una dieta radical: simplemente cambiamos el medio ambiente en un 1％ para romper con el hábito.
fr: Vous mettez le mauvais carburant. Pas un régime radical - nous modifions simplement l'environnement de 1 ％ pour rompre avec cette habitude.
hi: आप गलत ईंधन डाल रहे हैं। कोई कट्टरपंथी आहार नहीं - हम आदत को तोड़ने के लिए पर्यावरण को सिर्फ 1％ बदलते हैं।
it: Stai inserendo il carburante sbagliato. Non è una dieta radicale: cambiamo semplicemente l'ambiente dell'1％ per rompere l'abitudine.
ja: 間違った燃料を入れています。過激なダイエットではありません。習慣を断ち切るために環境を 1％ 変えるだけです。
ko: 잘못된 연료를 넣고 있는 것입니다. 급진적인 다이어트는 아닙니다. 습관을 깨기 위해 환경을 1％만 바꾸는 것뿐입니다.
nl: Je stopt er de verkeerde brandstof in. Geen radicaal dieet; we veranderen alleen de omgeving met 1％ om de gewoonte te doorbreken.
pl: Tankujesz złe paliwo. Nie jest to radykalna dieta – po prostu zmieniamy środowisko o 1％, aby przełamać nawyk.
pt: Você está colocando o combustível errado. Não é uma dieta radical - apenas mudamos o ambiente em 1％ para quebrar o hábito.
ru: Ты заливаешь неправильное топливо. Никаких радикальных диет — мы просто меняем окружение на 1％, чтобы сломать привычку.
tr: Yanlış yakıt koyuyorsunuz. Radikal bir diyet değil; sadece alışkanlığı kırmak için çevreyi ％1 oranında değiştiriyoruz.
zh_hans: 你加错燃料了。不是激进的节食——我们只是把环境改变1％，以打破习惯。
zh_hant: 你添加了錯誤的燃料。不是激進的飲食——我們只是改變 1％ 的環境來改掉這個習慣。

# assessment.health.profile.vergifter.title
source: Der Vergifter
en: The Poisoner
es: El envenenador
fr: L'empoisonneur
hi: जहर देने वाला
it: L'Avvelenatore
ja: 毒殺者
ko: 독살자
nl: De vergiftiger
pl: Truciciel
pt: O envenenador
ru: Ядовитый
tr: Zehirleyici
zh_hans: 毒药师
zh_hant: 投毒者

# assessment.health.q1
source: Es ist 14:30 Uhr. Du sitzt am Schreibtisch und fällst in ein massives Müdigkeitsloch. Dein Gehirn arbeitet nur noch auf 20％. Was tust du?
en: It's 2:30 p.m. You sit at your desk and fall into a massive hole of fatigue. Your brain only works at 20％. What are you doing?
es: Son las 14:30. Te sientas en tu escritorio y caes en un enorme agujero de fatiga. Tu cerebro sólo funciona al 20％. ¿Qué estás haciendo?
fr: Il est 14h30. Vous êtes assis à votre bureau et tombez dans un énorme trou de fatigue. Votre cerveau ne fonctionne qu'à 20 ％. Que fais-tu?
hi: दोपहर के 2:30 बजे हैं. आप अपने डेस्क पर बैठते हैं और थकान के भारी गड्ढे में गिर जाते हैं। आपका दिमाग केवल 20％ ही काम करता है। आप क्या कर रहे हो?
it: Sono le 14:30 Ti siedi alla scrivania e cadi in un enorme buco di stanchezza. Il tuo cervello funziona solo al 20％. Cosa fai?
ja: 午後2時30分です。机に座っていると、大きな疲労の穴に陥ってしまいます。脳は20％しか機能しません。何してるの？
ko: 오후 2시 30분이에요. 당신은 책상에 앉아 엄청난 피로의 구멍에 빠진다. 당신의 두뇌는 20％로만 작동합니다. 뭐하세요?
nl: Het is 14.30 uur. Je zit aan je bureau en valt in een enorm gat van vermoeidheid. Je hersenen werken maar voor 20％. Wat ben je aan het doen?
pl: Jest 14:30. Siedzisz przy biurku i wpadasz w ogromną dziurę zmęczenia. Twój mózg pracuje tylko na 20％. Co robisz?
pt: São 14h30. Você se senta em sua mesa e cai em um enorme buraco de fadiga. Seu cérebro só funciona a 20％. O que você está fazendo?
ru: Сейчас 14:30. Ты сидишь за письменным столом и погружаешься в сильную усталость. Твой мозг работает только на 20％. Что ты делаешь?
tr: Saat 14.30. Masanıza oturuyorsunuz ve büyük bir yorgunluk çukuruna düşüyorsunuz. Beyniniz yalnızca ％20 oranında çalışır. Ne yapıyorsun?
zh_hans: 现在是14:30。你坐在书桌前，陷入了巨大的疲倦漩涡中。你的大脑只运行在20％的状态。你会怎么做？
zh_hant: 現在是下午 2:30。你坐在辦公桌前，陷入了巨大的疲勞。你的大腦只工作了 20％。你在幹什麼？
